Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/budsjett-og-okonomi_id_86862.html.tmx
Source language: nob
Languages: sme

source: Budsjett og økonomi
sme: Bušeahtta ja ekonomiija

source: Fagenheten som har ansvar for budsjett, regnskap og økonomiforvaltning.
sme: Fágajuhkosa ovddasvástádus lea bušeahtta, rehketdoallu ja ekonomiijahálddašeapmi.

source: På budsjettområdet er hovedoppgaven å samordne og utarbeide statsbudsjettet og statsregnskapet for departementets virkeområde.
sme: Bušeahttasuorggi váldobargu lea oktiiheivehit ja ráhkadit stáhtabušeahta ja stáhtarehketdoalu departemeantta doaibmasurggiide.

source: Videre ivaretas oppgaver knyttet til oppfølging av og endringer i vedtatte budsjetter og oppfølging av økonomiinstrukser og regelverk innen departementets virkeområde.
sme: Dasa lassin galgá departemeanta áimmahuššat bargguid mat gusket mearriduvvon bušeahtaid čuovvoleapmái ja rievdademiide ja čuovvut ekonomiijainstruksaid ja njuolggadusčállosiid mat gusket departemeantta doaibmasuorgái.

source: På regnskapsområdet ivaretas ansvaret for departementets interne økonomiforvaltning, faktura- og regningsbetaling, anvisninger, betalingsformidling, regnskapsføring og samordning av interne styringsdata.
sme: Rehketdoalu bealis lea departemeantta ovddasvástádus gozihit departemeantta siskkáldas ekonomiijahálddašeami, rehkegiid ja rehketmáksimiid, mávssihanbáhpiriid, máksingaskkusteami, rehketdoalu fievrredeami ja ovttasheivehit siskkáldas stivrendataid.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Budsjett og økonomi (BØ)
sme: Bušeahtta ja ekonomiija

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:
